export default {
  SEO: {
    mainTitle: 'PNFLV - дизайн агентство Дмитрия Панфилова Ставрополь: брендинг, дизайн упаковки, дизайн фирменного стиля, разработка логотипов, названий, слоганов',
    mainDescription: 'Креативное агентство дизайнера Дмитрия Панфилова: создание бренда, разработка логотипа и фирменного стиля, брендинг, нейминг, дизайн упаковки и этикетки FMCG, b2b; 11 лет работы в Py-Group',
    lang: 'ru'
  },
  tagLine: {
    string1: "В",
    string2: "дизайне",
    string3: "красота",
    string4: "становится",
    string5: "инструментом",
    string6: "бренда"
  },
  contacts: {
    SEO: {
      title: 'PNFLV - дизайн агентство: Контакты',
      description: 'Мы близко! Ставрополь, Гражданская 8, оф. 313. +7 919 749 26 88'
    },
    title: 'Контакты'
  },
  works: "Работы",
  worksDescription: "ПОКУПКА — ЭТО ДОВЕРИЕ. БОЛЕЕ <br>ПРИВЛЕКАТЕЛЬНЫЕ, ЭСТЕТИЧНЫЕ ПРОДУКТЫ, <br>С ПРОРАБОТАННОЙ ПСИХОЛОГИЕЙ <br>ВЗАИМОДЕЙСТВИЯ ПРОДАЮТСЯ ЛУЧШЕ, <br>СТАНОВЯТСЯ ЛЮБИМЫМИ",
  allWorks: {
    title: 'Все работы',
    description: '— В своей работе я стремлюсь создать продукт, способный не только наилучшим образом справляться со своей функцией, но и вдохновлять, украшать и давать новый опыт'
  },
  aboutUs: "About us",
  aboutUsMainText: 'КАК РУКОВОДИТЕЛЬ БРЕНДИНГОВОГО </br>АГЕНСТВА, Я СТРЕМЛЮСЬ СОЗДАВАТЬ <br>ЭСТЕТИЧНЫЕ ПРОДУКТЫ, ОСНОВАННЫЕ <br>НА ГЛУБИННОМ АНАЛИЗЕ СРЕДЫ ЕГО <br>ИСПОЛЬЗОВАНИЯ И ДВАДЦАТИЛЕТНЕМ <br>ОПЫТЕ В ДИЗАЙНЕ',
  aboutUsSecondText: 'Осознанный креатив с пониманием целевой <br>аудитории и глубоким исследованием рынка работает <br>и развивает компанию, вдохновляет любить продукт <br>и приносит перемены к лучшему.',
  aboutUsSmallText: 'Наш подход это своеобразная бренд-терапия, осознание бренда не как бездушный <br>набор знаков и картинок, но как живой механизм, который говорит с живым <br>человеком. У него есть потребности, цели и миссия, он эволюционирует и не <br>теряет актуальности.',
  weDo: {
    title: 'Мы делаем',
    list: {
      item1: 'БРЕНДИНГ И АЙДЕНТИКА',
      item2: 'НЕЙМИНГ',
      item3: 'ДИЗАЙН УПАКОВКИ И ЭТИКЕТКИ',
      item4: 'РАЗРАБОТКА ПЛАТФОРМЫ БРЕНДА',
      item5: 'СТРАТЕГИИ И ПОЗИЦИОНИРОВАНИе',
      item6: 'МАРКЕТИНГОВЫЕ ИССЛЕДОВАНИЯ РЫНКА',
      item7: 'СОЗДАНИЕ КРЕАТИВНЫХ КОНЦЕПЦИЙ <br>ПРОДВИЖЕНИЯ',
      item8: 'ФОТО И ВИДЕО ПРОДАКШН',
      item9: 'Бренд-терапия',
    }
  },
  moreAboutUs: 'Больше про нас',
  keyClients: 'Ключевые клиенты',
  public: {
    title: 'Паблик'
  },
  close: 'Закрыть',
  agency: 'Агенство',
}

