export default {
  SEO: {
    mainTitle: 'PNFLV - дизайн агентство Дмитрия Панфилова Ставрополь: брендинг, дизайн упаковки, дизайн фирменного стиля, разработка логотипов, названий, слоганов',
    mainDescription: 'Креативное агентство дизайнера Дмитрия Панфилова: создание бренда, разработка логотипа и фирменного стиля, брендинг, нейминг, дизайн упаковки и этикетки FMCG, b2b; 11 лет работы в Py-Group',
    lang: 'ru'
  },
  tagLine: {
    string1: "В",
    string2: "дизайне",
    string3: "красота",
    string4: "становится",
    string5: "инструментом",
    string6: "бренда",
    description: 'Для успеха нужно больше, чем функционал. Красивый и эстетичный брендинг с пониманием законов восприятия способен стать новым, а зачастую и одним из самых важных, преимуществ товара, услуги или компании'
  },
  contacts: {
    SEO: {
      title: 'PNFLV - дизайн агентство: Контакты',
      description: 'Мы близко! Ставрополь, Гражданская 8, оф. 313. +7 919 749 26 88'
    },
    title: 'Контакты',
    description: 'Если у вас есть проект, который вы <br> хотели бы обсудить с нами —<br> пишите или звоните.',
    email: 'Ваш E-mail',
    fullName: 'ФИО',
    message: 'Оставьте ваш комментарий'
  },
  works: "Работы",
  worksDescription: "ПОКУПКА — ЭТО ДОВЕРИЕ. <br>БОЛЕЕ ПРИВЛЕКАТЕЛЬНЫЕ, ЭСТЕТИЧНЫЕ ПРОДУКТЫ, <br>С ПРОРАБОТАННОЙ ПСИХОЛОГИЕЙ <br>ВЗАИМОДЕЙСТВИЯ ПРОДАЮТСЯ ЛУЧШЕ, <br>СТАНОВЯТСЯ ЛЮБИМЫМИ",
  allWorks: {
    title: 'Все работы',
    description: '— В своей работе мы стремимся создать продукт, способный не только наилучшим образом справляться со своей функцией, но и вдохновлять, украшать и давать новый опыт'
  },
  aboutUs: "О нас",
  aboutUsMainText: 'Осознанный креатив с пониманием <br>целевой аудитории и глубоким <br>исследованием рынка работает <br>и развивает компанию, вдохновляет <br>любить продукт и приносит перемены <br>к лучшему',
  aboutUsSecondText: '«Как руководитель брендингового агентства, <br>я стремлюсь создавать эстетичные продукты, <br>основанные на глубинном анализе среды его <br>использования и двадцатилетнем опыте <br>в дизайне»',
  aboutUsSmallText: 'Наш подход это своеобразная бренд-терапия, осознание бренда <br>не как бездушный набор знаков и картинок, но как живой механизм, <br>который говорит с живым человеком. У него есть потребности, цели и миссия, <br>он эволюционирует и не теряет актуальности.',
  weDo: {
    title: 'Мы делаем',
    list: {
      item1: 'БРЕНДИНГ И АЙДЕНТИКА',
      item2: 'НЕЙМИНГ',
      item3: 'ДИЗАЙН УПАКОВКИ И ЭТИКЕТКИ',
      item4: 'РАЗРАБОТКА ПЛАТФОРМЫ БРЕНДА',
      item5: 'СТРАТЕГИИ И ПОЗИЦИОНИРОВАНИе',
      item6: 'МАРКЕТИНГОВЫЕ ИССЛЕДОВАНИЯ РЫНКА',
      item7: 'СОЗДАНИЕ КРЕАТИВНЫХ КОНЦЕПЦИЙ <br>ПРОДВИЖЕНИЯ',
      item8: 'ФОТО И ВИДЕО ПРОДАКШН',
      item9: 'Бренд-терапия',
    }
  },
  moreAboutUs: 'Больше про нас',
  keyClients: 'Ключевые клиенты',
  public: {
    title: 'Паблик',
    description: 'Мы ведем несколько каналов, где выкладываем свои<br> мысли и наблюдения, новые проекты и процессы. Читайте,<br> подписывайтесь, следите за нами. Будем ближе друг к другу.'
  },
  close: 'Закрыть',
  agency: {
    title: 'Агенство',
    mainText: 'МЫ РАБОТАЕМ В ПЕРВУЮ ОЧЕРЕДЬ СО <br>СМЫСЛАМИ. КОМАНДА СОСТОИТ ИЗ ЛЮДЕЙ, <br>АНАЛИЗИРУЮЩИХ ПОТРЕБНОСТИ И НАХОДЯЩИХ <br>РЕШЕНИЯ ВЫХОДЯЩИЕ ЗА РАМКИ ВИЗУАЛЬНОГО <br>ОФОРМЛЕНИЯ. КОНЦЕПТУАЛЬНОЕ ПРЕОБРАЖЕНИЕ, <br>ПОВЫШЕНИЕ ЗНАЧИМОСТИ И НУЖНОСТИ ПРОДУКТА <br>ДЛЯ ПОТРЕБИТЕЛЯ. ТОЛЬКО ПОТОМ-КРАСИВЫЕ РЕШЕНИЯ'
  },
  send: 'Отправить',
  panfilov: 'Дмитрий Панфилов',
  footer: {
    feedback: {
      item1: 'Напишите нам <br>о своем проекте',
      item2: 'Мы изучаем все входящие заявки <br>и гарантируем обратную связь',
    }
  },
  feedback: 'Обратная связь',
  address: 'Ставрополь, Гражданская 8<br> 3 этаж, офис 313'
}

