export default {
  tagLine: {
    string1: "В",
    string2: "дизайне",
    string3: "красота",
    string4: "становится",
    string5: "инструментом",
    string6: "бренда"
  },
  contacts: "Контакты",
  works: "Работы",
  worksDescription: "Покупка это доверие, более привлекательные, эстетичные продукты, с проработанной психологией взаимодействия продаются лучше, становятся любимыми.",
  allWorks: "Все работы",
  aboutUs: "About us",
  aboutUsMainText: 'Как руководитель брендингового агенства я стремлюсь создавать эстетичные продукты, основанные на глубинном анализе среды его использования и двадцатилетнем <br />опыте дизайна.',
  aboutUsSecondText: 'Осознанный креатив с пониманием целевой аудитории и <br> глубоким исследованием рынка работает и развивает <br /> компанию, вдохновляет любить продукт и приносит <br /> перемены к лучшему.',
  aboutUsSmallText: 'Наш подход это своеобразная бренд-терапия, осознание бренда не как бездушный набор знаков и картинок, но как живой механизм, который говорит с живым человеком. У него есть потребности, цели и миссия, он эволюционирует и не теряет актуальности.',
  weDo: {
    title: 'Мы делаем',
    list: {
      item1: 'Брендинг',
      item2: 'Креативная концепция',
      item3: 'Платформа бренда',
      item4: 'Продакшн',
      item5: 'Исследование',
      item6: 'Медиа',
      item7: 'Стратегии продвижения <br>и позиционирования',
      item8: 'Бренд-терапия',
    }
  },
  moreAboutUs: 'Больше про нас',
  keyClients: 'Ключевые клиенты'
}

