export default {
  SEO: {
    mainTitle: 'PNFLV - дизайн агентство Дмитрия Панфилова Ставрополь: брендинг, дизайн упаковки, дизайн фирменного стиля, разработка логотипов, названий, слоганов',
    mainDescription: 'Креативное агентство дизайнера Дмитрия Панфилова: создание бренда, разработка логотипа и фирменного стиля, брендинг, нейминг, дизайн упаковки и этикетки FMCG, b2b; 11 лет работы в Py-Group',
    lang: 'ru'
  },
  tagLine: {
    string1: "В",
    string2: "дизайне",
    string3: "красота",
    string4: "становится",
    string5: "инструментом",
    string6: "бренда"
  },
  contacts: {
    SEO: {
      title: 'PNFLV - дизайн агентство: Контакты',
      description: 'Мы близко! Ставрополь, Гражданская 8, оф. 313. +7 919 749 26 88'
    },
    title: 'Контакты'
  },
  works: "Работы",
  worksDescription: "ПОКУПКА — ЭТО ДОВЕРИЕ. БОЛЕЕ <br>ПРИВЛЕКАТЕЛЬНЫЕ, ЭСТЕТИЧНЫЕ ПРОДУКТЫ, <br>С ПРОРАБОТАННОЙ ПСИХОЛОГИЕЙ <br>ВЗАИМОДЕЙСТВИЯ ПРОДАЮТСЯ ЛУЧШЕ, <br>СТАНОВЯТСЯ ЛЮБИМЫМИ",
  allWorks: {
    title: 'Все работы',
    description: '— В своей работе я стремлюсь создать продукт, способный не только наилучшим образом справляться со своей функцией, но и вдохновлять, украшать и давать новый опыт'
  },
  aboutUs: "О нас",
  aboutUsMainText: 'Осознанный креатив с пониманием <br>целевой аудитории и глубоким <br>исследованием рынка работает <br>и развивает компанию, вдохновляет <br>любить продукт и приносит перемены <br>к лучшему',
  aboutUsSecondText: '«Как руководитель брендингового агенства, <br>я стремлюсь создавать эстетичные продукты, <br>основанные на глубинном анализе среды его <br>использования и двадцатилетнем опыте <br>в дизайне»',
  aboutUsSmallText: 'Наш подход это своеобразная бренд-терапия, осознание бренда <br>не как бездушный набор знаков и картинок, но как живой механизм, <br>который говорит с живым человеком. У него есть потребности, цели и миссия, <br>он эволюционирует и не теряет актуальности.',
  weDo: {
    title: 'Мы делаем',
    list: {
      item1: 'БРЕНДИНГ И АЙДЕНТИКА',
      item2: 'НЕЙМИНГ',
      item3: 'ДИЗАЙН УПАКОВКИ И ЭТИКЕТКИ',
      item4: 'РАЗРАБОТКА ПЛАТФОРМЫ БРЕНДА',
      item5: 'СТРАТЕГИИ И ПОЗИЦИОНИРОВАНИе',
      item6: 'МАРКЕТИНГОВЫЕ ИССЛЕДОВАНИЯ РЫНКА',
      item7: 'СОЗДАНИЕ КРЕАТИВНЫХ КОНЦЕПЦИЙ <br>ПРОДВИЖЕНИЯ',
      item8: 'ФОТО И ВИДЕО ПРОДАКШН',
      item9: 'Бренд-терапия',
    }
  },
  moreAboutUs: 'Больше про нас',
  keyClients: 'Ключевые клиенты',
  public: {
    title: 'Паблик'
  },
  close: 'Закрыть',
  agency: 'Агенство',
}

