export default {
  SEO: {
    mainTitle: 'PNFLV - дизайн агентство Дмитрия Панфилова Ставрополь: брендинг, дизайн упаковки, дизайн фирменного стиля, разработка логотипов, названий, слоганов',
    mainDescription: 'Креативное агентство дизайнера Дмитрия Панфилова: создание бренда, разработка логотипа и фирменного стиля, брендинг, нейминг, дизайн упаковки и этикетки FMCG, b2b; 11 лет работы в Py-Group',
    lang: 'ru'
  },
  tagLine: {
    string1: "В",
    string2: "дизайне",
    string3: "красота",
    string4: "становится",
    string5: "инструментом",
    string6: "бренда"
  },
  contacts: {
    SEO: {
      title: 'PNFLV - дизайн агентство: Контакты',
      description: 'Мы близко! Ставрополь, Гражданская 8, оф. 313. +7 919 749 26 88'
    },
    title: 'Контакты'
  },
  works: "Работы",
  worksDescription: "Покупка это доверие, более привлекательные, эстетичные продукты, с проработанной психологией взаимодействия продаются лучше, становятся любимыми.",
  allWorks: {
    title: 'Все работы',
    description: '— В своей работе я стремлюсь создать продукт, способный не только наилучшим образом справляться со своей функцией, но и вдохновлять, украшать и давать новый опыт'
  },
  aboutUs: "About us",
  aboutUsMainText: 'Как руководитель брендингового агенства я стремлюсь создавать эстетичные продукты, основанные на глубинном анализе среды его использования и двадцатилетнем <br />опыте дизайна.',
  aboutUsSecondText: 'Осознанный креатив с пониманием целевой аудитории и <br> глубоким исследованием рынка работает и развивает <br /> компанию, вдохновляет любить продукт и приносит <br /> перемены к лучшему.',
  aboutUsSmallText: 'Наш подход это своеобразная бренд-терапия, осознание бренда не как бездушный набор знаков и картинок, но как живой механизм, который говорит с живым человеком. У него есть потребности, цели и миссия, он эволюционирует и не теряет актуальности.',
  weDo: {
    title: 'Мы делаем',
    list: {
      item1: 'Брендинг',
      item2: 'Креативная концепция',
      item3: 'Платформа бренда',
      item4: 'Продакшн',
      item5: 'Исследование',
      item6: 'Медиа',
      item7: 'Стратегии продвижения <br>и позиционирования',
      item8: 'Бренд-терапия',
    }
  },
  moreAboutUs: 'Больше про нас',
  keyClients: 'Ключевые клиенты',
  public: {
    title: 'Паблик'
  },
  close: 'Закрыть',
  agency: 'Агенство',
}

